<?php
return array (
  'trophy_description.1' => 'Опубликуй первое сообщение.',
  'trophy_description.2' => 'Размещено 30 сообщений. Похоже, вам здесь понравилось!',
  'trophy_description.3' => 'Вы отправили 100 сообщений. Надеюсь, это заняло у вас не больше суток!',
  'trophy_description.4' => '1000 сообщений? Впечатляюще!',
  'trophy_description.5' => 'Кто-то положительно отреагировал на одно из ваших сообщений. Продолжайте публиковать в том же духе, чтобы узнать больше!',
  'trophy_description.6' => 'На ваши сообщения положительно отреагировали 25 раз.',
  'trophy_description.7' => 'Размещенный вами контент набрал 100 баллов положительной реакции.',
  'trophy_description.8' => 'На ваш контент положительно отреагировали 250 раз.',
  'trophy_description.9' => 'Размещенный вами контент получил 500 положительных отзывов.',
);